base
base-devel
bash-completion
bat
btop
eza
fastfetch
git
gping
lazygit
less
lolcat
man-db
man-pages
man-pages-ja
openssh
reflector
rustup
sl
starship
sudo
yay
yay-debug
yazi
zellij
zsh
zsh-autocomplete
zsh-autosuggestions
zsh-syntax-highlighting
